text = {
    "start": "Добро пожаловать в нашего чат-бота для заказов доставки пиццы и роллов\nЧтобы у нас что-нибудь заказать нажмите на кнопку главная страница",
    "home": "Добро пожаловать на главную страницу.\nСнизу есть кнопки которые вас видут на корзину, ассортимент, тех. поддержку и о нас"
}

pizza = {
    'id': {
        'min': 300,
        'max': 400,
        'url_photo': 'https://e0.edimdoma.ru/data/posts/0002/1429/21429-ed4_wide.jpg?1631194036',
        'name':'Пепперонни',
        'RUB': 'RUB',
        'type': 'pizza_pepe'
    }
}

roll = {
    'id': {
        'min': 400,
        'max': 500,
        'url_photo': 'https://bigroll66.ru/wp-content/uploads/2022/03/otp-stand.jpg',
        'name':'Роллы филадельфия',
        'RUB': 'RUB',
        'type': 'roll_fial'
    }
}